<?php

return array(
	
	'db_config' => array(
    	'host' => '',  // путь к Базе Данных
    	'username' => '',  // имя пользователя с доступом к таблице
    	'pass' => '',  // пароль пользователя 
		'database' => '' // имя Базы Данных
    ),
    'mail_config' => array(
        'host' => '', // адрес сервера клиента почты
    	'login' => '', // имя почтового ящика/ логин
    	'pass' => '', // пароль 
		'secure' => '', // шифрование ssl / tls
		'port' => '', // порт 
		'from' => '', // от кого, укажите имя почтового ящик
		'to' => '' // кому будете слать
    )
);